
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5.食品について · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="sell.html" />
    
    
    <link rel="prev" href="useRoom.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="toJoin.html">
            
                <a href="toJoin.html">
            
                    
                    1.参加するにあたって
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="sns.html">
            
                <a href="sns.html">
            
                    
                    2.SNS の利用について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="planning.html">
            
                <a href="planning.html">
            
                    
                    3.企画について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="useRoom.html">
            
                <a href="useRoom.html">
            
                    
                    4.施設の利用について
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="eating.html">
            
                <a href="eating.html">
            
                    
                    5.食品について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="sell.html">
            
                <a href="sell.html">
            
                    
                    6.販売について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="solicitation.html">
            
                <a href="solicitation.html">
            
                    
                    7.勧誘について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="poster.html">
            
                <a href="poster.html">
            
                    
                    8.ポスターについて
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="clothes.html">
            
                <a href="clothes.html">
            
                    
                    9.服装について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="clean.html">
            
                <a href="clean.html">
            
                    
                    10.片付けについて
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="violation.html">
            
                <a href="violation.html">
            
                    
                    11.違反及び禁止行為や禁止物について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="points.html">
            
                <a href="points.html">
            
                    
                    12.原点早見表
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >5.食品について</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="5&#x98DF;&#x54C1;&#x306B;&#x3064;&#x3044;&#x3066;">5.&#x98DF;&#x54C1;&#x306B;&#x3064;&#x3044;&#x3066;</h2>
<ol>
<li>&#x98DF;&#x54C1;&#x306E;&#x8CA9;&#x58F2;&#x304B;&#x3099;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x306E;&#x306F;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x98DF;&#x54C1;&#x53D6;&#x6271;&#x56E3;&#x4F53;&#x3068;&#x3057;&#x3066;&#x767B;&#x9332;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306E;&#x307F; &#x3066;&#x3099;&#x3042;&#x308B;&#x3002;</li>
<li>&#x5404;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x5E97;&#x982D;&#x304B;&#x3089;<u>&#x8ABF;&#x7406;&#x52A0;&#x5DE5;&#x54C1;</u>&#x3068;&#x3057;&#x3066;&#x4ED5;&#x5165;&#x308C;&#x3001;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x53CA;&#x3072;&#x3099;&#x62C5;&#x5F53;&#x6559;&#x54E1;&#x304B;&#x3099;&#x8A31;&#x53EF;&#x3057;&#x305F;&#x98DF; &#x54C1;&#x306E;&#x307F;&#x3001;&#x8A31;&#x53EF;&#x3057;&#x305F;&#x4FA1;&#x683C;&#x3066;&#x3099;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3053;&#x3068;&#x304B;&#x3099;&#x3066;&#x3099;&#x304D;&#x308B;&#x3002;&#x55B6;&#x5229;&#x76EE;&#x7684;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x306E;&#x3066;&#x3099;&#x4FA1;&#x683C;&#x306E;&#x8A2D;&#x5B9A;&#x306B;&#x306F; &#x6CE8;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x98DF;&#x4E2D;&#x6BD2;&#x9632;&#x6B62;&#x306E;&#x305F;&#x3081;&#x8ABF;&#x7406;&#x306F;&#x4E00;&#x5207;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>3&#x306E;&#x8ABF;&#x7406;&#x3068;&#x306F;&#x3001;&#x5207;&#x308B;&#x30FB;&#x7815;&#x304F;&#x3001;&#x6F70;&#x3059;&#x3001;&#x6DF7;&#x305B;&#x3099;&#x308B;&#x3001;&#x8F09;&#x305B;&#x308B;&#x3001;&#x53E9;&#x304F;&#x306A;&#x3068;&#x3099;&#x3082;&#x542B;&#x3080;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x6271;&#x3046;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x5FC5;&#x3059;&#x3099;&#x30A6;&#x30A7;&#x30C3;&#x30C8;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;(&#x6D88;&#x6BD2;&#x7528;)&#x3092;&#x501F;&#x7528;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x6271;&#x3046;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x306F;&#x65E5;&#x5409;&#x796D;&#x4E00;&#x9031;&#x9593;&#x524D;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x3001;&#x4FDD;&#x5065;&#x5BA4;&#x4E3B;&#x50AC;&#x306E;&#x6821;&#x533B;&#x306B;&#x3088;&#x308B;&#x98DF; &#x54C1;&#x885B;&#x751F;&#x8B1B;&#x7FD2;&#x4F1A;&#x306B;&#x51FA;&#x5E2D;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x51FA;&#x5E2D;&#x3057;&#x306A;&#x304B;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x98DF;&#x54C1;&#x306E;&#x53D6;&#x308A;&#x6271;&#x3044;&#x3092;&#x8A8D;&#x3081; &#x3059;&#x3099;&#x3001;&#x3055;&#x3089;&#x306B;&#x4FDD;&#x5065;&#x5BA4;&#x3088;&#x308A;&#x3001;&#x98DF;&#x4E2D;&#x6BD2;&#x767A;&#x751F;&#x539F;&#x56E0;&#x306A;&#x3068;&#x3099;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30EC;&#x30DB;&#x309A;&#x30FC;&#x30C8; 1,800 &#x5B57;&#x3092;&#x8AB2;&#x984C;&#x3068;&#x3057;&#x3066;&#x51FA;&#x3055;&#x308C;&#x308B;&#x5834;&#x5408;&#x304B;&#x3099;&#x3042;&#x308B;&#x3002;</li>
<li>&#x672C;&#x9805;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x201C;&#x98DF;&#x54C1;&#x201D;&#x3001;&#x201C;&#x8ABF;&#x7406;&#x52A0;&#x5DE5;&#x54C1;&#x201D;&#x3068;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x98F2;&#x6599;&#x3082;&#x542B;&#x3080;&#x3082;&#x306E;&#x3068;&#x3059;&#x308B;&#x3002;</li>
</ol>
<h3 id="&#x8CA9;&#x58F2;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x98DF;&#x54C1;">&#x8CA9;&#x58F2;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x98DF;&#x54C1;</h3>
<h4 id="&#x98DF;&#x54C1;">&#x98DF;&#x54C1;</h4>
<ul>
<li>&#x30B1;&#x30FC;&#x30AD;&#x985E;</li>
<li>&#x30C8;&#x3099;&#x30FC;&#x30CA;&#x30C4;</li>
<li>&#x99C4;&#x83D3;&#x5B50;</li>
<li>&#x5BB9;&#x5668;&#x5165;&#x308A;&#x30A2;&#x30A4;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30E0;</li>
<li>&#x83D3;&#x5B50;&#x30CF;&#x309A;&#x30F3;(&#x888B;&#x3066;&#x3099;&#x5BC6;&#x5C01;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;)</li>
<li>&#x548C;&#x83D3;&#x5B50;</li>
<li>&#x30BB;&#x3099;&#x30EA;&#x30FC;</li>
<li>&#x5F01;&#x5F53;</li>
</ul>
<h4 id="&#x98F2;&#x6599;">&#x98F2;&#x6599;</h4>
<p>&#x7F36;&#x88FD;&#x54C1;&#x306E;&#x307F;</p>
<h3 id="&#x53D6;&#x308A;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;">&#x53D6;&#x308A;&#x6271;&#x3044;&#x306B;&#x3064;&#x3044;&#x3066;</h3>
<ol>
<li>&#x98DF;&#x54C1;&#x306B;&#x76F4;&#x63A5;&#x624B;&#x3066;&#x3099;&#x89E6;&#x308C;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30D2;&#x3099;&#x30CB;&#x30FC;&#x30EB;&#x624B;&#x888B;&#x306A;&#x3068;&#x3099;&#x3092;&#x7528;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x6271;&#x3046;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x30A6;&#x30A7;&#x30C3;&#x30C8;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x3092;&#x5FC5;&#x3059;&#x3099;&#x501F;&#x308A;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x5668;&#x306F;&#x5FC5;&#x3059;&#x3099;&#x4F7F;&#x3044;&#x6368;&#x3066;&#x306E;&#x3082;&#x306E;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3001;&#x4E00;&#x5EA6;&#x4F7F;&#x3063;&#x305F;&#x3082;&#x306E;&#x306F;&#x3059;&#x304F;&#x3099;&#x306B;&#x6368;&#x3066;&#x3001;&#x4F7F;&#x3044;&#x56DE;&#x3057;&#x3092;&#x3057;&#x3066;&#x306F; &#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x8005;&#x306F;&#x77F3;&#x9E78;&#x53CA;&#x3072;&#x3099;&#x30A6;&#x30A7;&#x30C3;&#x30C8;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x3092;&#x7528;&#x3044;&#x3066;&#x5165;&#x5FF5;&#x306B;&#x624B;&#x6D17;&#x3044;&#x3092;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099; &#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x6700;&#x4F4E;&#x3066;&#x3099;&#x3082; 30 &#x5206;&#x304A;&#x304D;&#x306E;&#x624B;&#x6D17;&#x3044;&#x3092;&#x7FA9;&#x52D9;&#x4ED8;&#x3051;&#x308B;&#x3002;</li>
<li>&#x30A6;&#x30A7;&#x30C3;&#x30C8;&#x30C6;&#x30A3;&#x30C3;&#x30B7;&#x30E5;&#x306F;&#x672C;&#x796D;&#x7D42;&#x4E86;&#x5F8C;&#x3001;&#x5404;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x3066;&#x3099;&#x51E6;&#x5206;&#x3057;&#x3066;&#x304B;&#x307E;&#x308F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x8005;&#x306F;&#x6E05;&#x6F54;&#x306A;&#x670D;&#x88C5;&#x3092;&#x3057;&#x3001;&#x722A;&#x3092;&#x77ED;&#x304F;&#x5207;&#x308B;&#x3053;&#x3068;&#x3002;&#x307E;&#x305F;&#x3001;&#x6307;&#x8F2A;&#x306A;&#x3068;&#x3099;&#x306E;&#x88C5;&#x5099;&#x5177;&#x306F;&#x5916; &#x3057;&#x3001;&#x30DE;&#x30CB;&#x30AD;&#x30E5;&#x30A2;&#x3001;&#x5316;&#x7CA7;&#x306A;&#x3068;&#x3099;&#x306F;&#x3057;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x5834;&#x5408;&#x306F;&#x6240;&#x5B9A;&#x306E;&#x7F6E;&#x304D;&#x5834;&#x3092;&#x8A2D;&#x7F6E;&#x3057;&#x3001;&#x98DF;&#x54C1;&#x3092;&#x53D6;&#x308A;&#x6271;&#x3046;&#x8005;&#x4EE5;&#x5916;&#x305D;&#x306E;&#x4ED8;&#x8FD1;&#x306B;&#x8FD1;&#x3064;&#x3099;&#x3044; &#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x306F;&#x819D;&#x3088;&#x308A;&#x4F4E;&#x3044;&#x4F4D;&#x7F6E;&#x306B;&#x304A;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x53F0;&#x3084;&#x673A;&#x306A;&#x3068;&#x3099;&#x3092;&#x7528;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x5E8A;&#x306B;&#x306F;&#x6C7A;&#x3057;&#x3066; &#x7F6E;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
</ol>
<h3 id="&#x4FDD;&#x5B58;&#x306B;&#x3064;&#x3044;&#x3066;">&#x4FDD;&#x5B58;&#x306B;&#x3064;&#x3044;&#x3066;</h3>
<ol>
<li>&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3082;&#x306E;&#x306F;&#x305D;&#x306E;&#x65E5;&#x306E;&#x671D;&#x306B;&#x4ED5;&#x5165;&#x308C;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x524D;&#x65E5;&#x306B;&#x4ED5;&#x5165;&#x308C;&#x305F;&#x98DF;&#x54C1;&#x3092;&#x51B7;&#x8535;&#x5EAB;&#x306A; &#x3068;&#x3099;&#x3066;&#x3099;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x306E;&#x306F;&#x4E8B;&#x524D;&#x306B;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x304B;&#x3089;&#x8A31;&#x53EF;&#x3092;&#x5F97;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x672A;&#x958B;&#x5C01; &#x3066;&#x3099;&#x5E38;&#x6E29;&#x4FDD;&#x5B58;&#x53EF;&#x80FD;&#x306A;&#x98DF;&#x54C1;&#x306E;&#x307F;&#x3001;&#x51B7;&#x8535;&#x5EAB;&#x306A;&#x3057;&#x3066;&#x3099;&#x306E;&#x4FDD;&#x5B58;&#x53CA;&#x3072;&#x3099;&#x7FCC;&#x65E5;&#x306E;&#x8CA9;&#x58F2;&#x3092;&#x8A8D;&#x3081;&#x308B;&#x3002;&#x4FDD;&#x7BA1;&#x3059;&#x308B;&#x969B;&#x3001; &#x4ED8;&#x7B8B;&#x306A;&#x3068;&#x3099;&#x3066;&#x3099;&#x5E38;&#x6E29;&#x4FDD;&#x5B58;&#x53EF;&#x80FD;&#x306A;&#x98DF;&#x54C1;&#x3066;&#x3099;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x660E;&#x793A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x8981;&#x51B7;&#x8535;&#x306E;&#x98DF;&#x54C1;&#x306F;&#x5FC5;&#x3059;&#x3099;&#x51B7;&#x8535;&#x5EAB;(10 &#x5EA6;&#x4EE5;&#x4E0B;&#x306E;&#x4F4E;&#x6E29;)&#x3066;&#x3099;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x30AF;&#x30FC;&#x30E9;&#x30FC;&#x30DB;&#x3099;&#x30C3;&#x30AF;&#x30B9;&#x3066;&#x3099;&#x306E; &#x51B7;&#x8535;&#x4FDD;&#x5B58;&#x306F;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x4FDD;&#x5B58;&#x306E;&#x969B;&#x306F;&#x3001;&#x885B;&#x751F;&#x7684;&#x306A;&#x5BB9;&#x5668;&#x306B;&#x53CE;&#x3081;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x5834;&#x6240;&#x53CA;&#x3072;&#x3099;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x5834;&#x6240;&#x306B;&#x306F;&#x3001;&#x98DF;&#x54C1;&#x306B;&#x76F4;&#x5C04;&#x65E5;&#x5149;&#x304B;&#x3099;&#x5F53;&#x305F;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x6CE8;&#x610F;&#x3057; &#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x98DF;&#x54C1;&#x3092;&#x8986;&#x3046;&#x5834;&#x5408;&#x306F;&#x30B5;&#x30E9;&#x30F3;&#x30E9;&#x30C3;&#x30D5;&#x309A;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x30A2;&#x30EB;&#x30DF;&#x30DB;&#x30A4;&#x30EB;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5E97;&#x982D;&#x304B;&#x3089;&#x4ED5;&#x5165;&#x308C;&#x305F;&#x8981;&#x51B7;&#x8535;&#x306E;&#x8ABF;&#x7406;&#x52A0;&#x5DE5;&#x54C1;&#x3092;&#x904B;&#x3075;&#x3099;&#x969B;&#x306F;&#x3001;&#x76F4;&#x63A5;&#x624B;&#x3092;&#x89E6;&#x308C;&#x3059;&#x3099;&#x306B;&#x5341;&#x5206;&#x306B;&#x51B7;&#x3048;&#x305F;&#x4FDD;&#x51B7; &#x5EAB;&#x306A;&#x3068;&#x3099;&#x306B;&#x5165;&#x308C;&#x3066;&#x5B66;&#x6821;&#x307E;&#x3066;&#x3099;&#x904B;&#x3072;&#x3099;&#x3001;&#x5230;&#x7740;&#x6B21;&#x7B2C;&#x51B7;&#x8535;&#x5EAB;&#x306B;&#x5165;&#x308C;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;
11 / 19</li>
<li>&#x98DF;&#x54C1;&#x304B;&#x3099;&#x5916;&#x6C17;&#x306B;&#x89E6;&#x308C;&#x305F;&#x72B6;&#x614B;&#x3066;&#x3099;&#x7BA1;&#x7406;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x304B;&#x3099;&#x53D6;&#x308A;&#x6271;&#x3046;&#x98DF;&#x54C1;&#x3092;&#x5373;&#x6642;&#x6CA1; &#x53CE;&#x3059;&#x308B;&#x3002;</li>
</ol>
<h3 id="&#x7F36;&#x98F2;&#x6599;&#x306B;&#x3064;&#x3044;&#x3066;">&#x7F36;&#x98F2;&#x6599;&#x306B;&#x3064;&#x3044;&#x3066;</h3>
<ol>
<li>&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x969B;&#x306B;&#x306F;&#x3001;&#x7D19;&#x30B3;&#x30C3;&#x30D5;&#x309A;&#x3084;&#x6C37;&#x306A;&#x3068;&#x3099;&#x3092;&#x4F7F;&#x308F;&#x3059;&#x3099;&#x306B;&#x3001;&#x7F36;&#x306E;&#x307E;&#x307E;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30D8;&#x309A;&#x30C3;&#x30C8;&#x30DB;&#x3099;&#x30C8;&#x30EB;&#x306E;&#x8CA9;&#x58F2;&#x306F;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7D05;&#x8336;&#x3001;&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x985E;&#x3092;&#x6DF9;&#x308C;&#x3066;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A8D;&#x3081;&#x306A;&#x3044;&#x3002;</li>
<li>&#x7F36;&#x30C8;&#x3099;&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x8CA9;&#x58F2;&#x4FA1;&#x683C;&#x306F;&#x3001;6.&#x8CA9;&#x58F2;&#x306B;&#x3064;&#x3044;&#x3066;2&#x306B;&#x5F93;&#x3063;&#x3066;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ol>
<h3 id="&#x6CE8;&#x610F;">&#x6CE8;&#x610F;</h3>
<p><u> &#x8CA9;&#x58F2;&#x306B;&#x95A2;&#x3057;&#x3066;&#x898F;&#x5B9A;&#x9055;&#x53CD;&#x304B;&#x3099;&#x767A;&#x899A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x53CE;&#x76CA;&#x3068;&#x98DF;&#x54C1;&#x3092;&#x5373;&#x6642;&#x6CA1;&#x53CE;&#x3059;&#x308B;&#x3002;</u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="useRoom.html" class="navigation navigation-prev " aria-label="Previous page: 4.施設の利用について">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="sell.html" class="navigation navigation-next " aria-label="Next page: 6.販売について">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5.食品について","level":"1.6","depth":1,"next":{"title":"6.販売について","level":"1.7","depth":1,"path":"main/sell.md","ref":"./main/sell.md","articles":[]},"previous":{"title":"4.施設の利用について","level":"1.5","depth":1,"path":"main/useRoom.md","ref":"./main/useRoom.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"main/eating.md","mtime":"2017-05-03T03:22:42.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-05-03T13:25:02.784Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

