
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>4.施設の利用について · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="eating.html" />
    
    
    <link rel="prev" href="planning.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="toJoin.html">
            
                <a href="toJoin.html">
            
                    
                    1.参加するにあたって
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="sns.html">
            
                <a href="sns.html">
            
                    
                    2.SNS の利用について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="planning.html">
            
                <a href="planning.html">
            
                    
                    3.企画について
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="useRoom.html">
            
                <a href="useRoom.html">
            
                    
                    4.施設の利用について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="eating.html">
            
                <a href="eating.html">
            
                    
                    5.食品について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="sell.html">
            
                <a href="sell.html">
            
                    
                    6.販売について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="solicitation.html">
            
                <a href="solicitation.html">
            
                    
                    7.勧誘について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="poster.html">
            
                <a href="poster.html">
            
                    
                    8.ポスターについて
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="clothes.html">
            
                <a href="clothes.html">
            
                    
                    9.服装について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="clean.html">
            
                <a href="clean.html">
            
                    
                    10.片付けについて
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="violation.html">
            
                <a href="violation.html">
            
                    
                    11.違反及び禁止行為や禁止物について
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="points.html">
            
                <a href="points.html">
            
                    
                    12.原点早見表
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >4.施設の利用について</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="4&#x65BD;&#x8A2D;&#x306E;&#x5229;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;">4.&#x65BD;&#x8A2D;&#x306E;&#x5229;&#x7528;&#x306B;&#x3064;&#x3044;&#x3066;</h2>
<h3 id="&#x6982;&#x8981;">&#x6982;&#x8981;</h3>
<ol>
<li>&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x4E8B;&#x524D;&#x306B;&#x7533;&#x8ACB;&#x3057;&#x627F;&#x8A8D;&#x3092;&#x5F97;&#x305F;&#x6559;&#x5BA4;&#x4EE5;&#x5916;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x3001;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x6559;&#x5BA4;&#x306E;&#x6574;&#x7406;&#x6574;&#x9813;&#x3092;&#x5FB9;&#x5E95;&#x3057;&#x3001;&#x5099;&#x54C1;&#x3092;&#x7834;&#x640D;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x7D30;&#x5FC3; &#x306E;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x308F;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5927;&#x639B;&#x304B;&#x308A;&#x306A;&#x88C5;&#x98FE;&#x3092;&#x8981;&#x3059;&#x308B;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306F;&#x65E5;&#x5409;&#x796D;&#x6E96;&#x5099;&#x671F;&#x9593;&#x306E;&#x4E8C;&#x9031;&#x9593;&#x524D;&#x307E;&#x3066;&#x3099;&#x306B;&#x305D;&#x306E;&#x65E8;&#x3092;&#x7533;&#x8ACB;&#x3057;&#x3001; &#x62C5;&#x5F53;&#x6559;&#x54E1;&#x53CA;&#x3072;&#x3099;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x3088;&#x308B;&#x5BE9;&#x67FB;&#x3092;&#x53D7;&#x3051;&#x3001;&#x627F;&#x8A8D;&#x3092;&#x5F97;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x671F;&#x9593;&#x5F8C;&#x306E;&#x7533;&#x8ACB; &#x306F;&#x3044;&#x304B;&#x306A;&#x308B;&#x5834;&#x5408;&#x306B;&#x304A;&#x3044;&#x3066;&#x3082;&#x53D7;&#x3051;&#x4ED8;&#x3051;&#x306A;&#x3044;&#x3002;</li>
<li>&#x9375;&#x306F;&#x6B63;&#x9762;&#x7384;&#x95A2;&#x306E;&#x672C;&#x90E8;&#x306B;&#x3066;&#x3001;&#x751F;&#x5F92;&#x8A3C;&#x3068;&#x5F15;&#x304D;&#x63DB;&#x3048;&#x306B;&#x8CB8;&#x3057;&#x51FA;&#x3057;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x306F;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x9375;&#x3092;&#x8FD4;&#x5374;&#x6642;&#x9593;&#x307E;&#x3066;&#x3099;&#x306B;&#x8FD4;&#x5374;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x4F7F;&#x7528;&#x6559;&#x5BA4;&#x524D;&#x306E;&#x5ECA;&#x4E0B;&#x306B;&#x673A;&#x3001;&#x6905;&#x5B50;&#x3001;&#x30B3;&#x3099;&#x30DF;&#x306A;&#x3068;&#x3099;&#x3092;&#x653E;&#x7F6E;&#x3057;&#x305F;&#x72B6;&#x614B;&#x3066;&#x3099;&#x4E0B;&#x6821;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6559;&#x5BA4;&#x306E;&#x6249;&#x3001;&#x7A93;&#x3001;&#x53CA;&#x3072;&#x3099;&#x5ECA;&#x4E0B;&#x306E;&#x7A93;&#x306E;&#x65BD;&#x9320;&#x3092;&#x305B;&#x3059;&#x3099;&#x306B;&#x4E0B;&#x6821;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B3;&#x30F3;&#x30BB;&#x30F3;&#x30C8;&#x306B;&#x30D5;&#x309A;&#x30E9;&#x30AF;&#x3099;&#x3092;&#x633F;&#x3057;&#x305F;&#x307E;&#x307E;&#x4E0B;&#x6821;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x4F46;&#x3057;&#x3001;&#x98DF;&#x54C1;&#x306E;&#x4FDD;&#x5B58;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x51B7;&#x8535; &#x5EAB;&#x306A;&#x3068;&#x3099;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x3088;&#x308A;&#x627F;&#x8A8D;&#x3092;&#x53D7;&#x3051;&#x305F;&#x5834;&#x5408;&#x306F;&#x3053;&#x306E;&#x9650;&#x308A;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B3;&#x30FC;&#x30C8;&#x3099;&#x3092;&#x5BA4;&#x5916;&#x306B;&#x51FA;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x307E;&#x305F;&#x5E8A;&#x306B;&#x30B3;&#x30FC;&#x30C8;&#x3099;&#x304B;&#x3099;&#x63A5;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x8DB3;&#x306A;&#x3068;&#x3099;&#x304B;&#x3099;&#x5F15;&#x3063; &#x304B;&#x304B;&#x308B;&#x3053;&#x3068;&#x306E;&#x7121;&#x3044;&#x3088;&#x3046;&#x306B;&#x3001;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x3066;&#x3099;&#x56FA;&#x5B9A;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>3 &#x53F0;&#x4EE5;&#x4E0A;&#x306E;&#x305F;&#x3053;&#x8DB3;&#x914D;&#x7DDA;&#x3092;&#x6577;&#x3044;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x30B3;&#x30F3;&#x30BB;&#x30F3;&#x30C8;&#x306E;&#x6570;&#x304B;&#x3099;&#x4E0D;&#x8DB3;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4E8B; &#x524D;&#x306B;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x76F8;&#x8AC7;&#x306B;&#x6765;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x5404;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x305D;&#x308C;&#x305D;&#x3099;&#x308C;&#x306B;&#x4F7F;&#x7528;&#x304B;&#x3099;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x96FB;&#x529B;&#x306E;&#x4E0A;&#x9650;&#x306F; 1600W &#x3068;&#x3059;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x4E8B;&#x524D;&#x306B; &#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x8A31;&#x53EF;&#x3092;&#x5F97;&#x305F;&#x5834;&#x5408;&#x306F;&#x3053;&#x306E;&#x9650;&#x308A;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5ECA;&#x4E0B;&#x304B;&#x3089;&#x6559;&#x5BA4;&#x5185;&#x306E;&#x69D8;&#x5B50;&#x304B;&#x3099;&#x5206;&#x304B;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x524D;&#x5F8C;&#x306B;&#x3042;&#x308B;&#x4E21;&#x65B9;&#x306E;&#x30C8;&#x3099;&#x30A2;&#x306E;&#x7A93;&#x3092; &#x88C5;&#x98FE;&#x3066;&#x3099;&#x585E;&#x304F;&#x3099;&#x3053;&#x3068;&#x306F;&#x7981;&#x6B62;&#x3059;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x7247;&#x65B9;&#x306E;&#x30C8;&#x3099;&#x30A2;&#x306E;&#x307F;&#x306E;&#x88C5;&#x98FE;&#x3084;&#x3001;&#x900F;&#x660E;&#x5EA6;&#x306E;&#x9AD8;&#x3044;&#x30BB;&#x30ED;&#x30CF;&#x30F3;&#x306B; &#x3088;&#x308B;&#x88C5;&#x98FE;&#x306F;&#x3053;&#x306E;&#x9650;&#x308A;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6559;&#x5BA4;&#x5916;&#x306B;&#x53D7;&#x4ED8;&#x3092;&#x8A2D;&#x7F6E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x308B;&#x3002;</li>
<li>&#x5ECA;&#x4E0B;&#x3092;&#x88C5;&#x98FE;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x6765;&#x5834;&#x8005;&#x306E;&#x901A;&#x884C;&#x306E;&#x59A8;&#x3051;&#x3099;&#x306B;&#x306A;&#x3089;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x5F8C;&#x591C;&#x796D;&#x958B;&#x59CB;&#x6642;&#x306F;&#x6821;&#x820E;&#x5185;&#x7ACB;&#x3061;&#x5165;&#x308A;&#x7981;&#x6B62;&#x306E;&#x305F;&#x3081;&#x3001;&#x6301;&#x3061;&#x7269;&#x306F;&#x4F1A;&#x5834;&#x306B;&#x6301;&#x53C2;&#x3057;&#x3001;&#x5F8C;&#x591C;&#x796D;&#x7D42;&#x4E86;&#x6642;&#x306F;&#x901F; &#x3084;&#x304B;&#x306B;&#x5E30;&#x5B85;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x65E5;&#x5409;&#x796D;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x304B;&#x3089;&#x501F;&#x7528;&#x3057;&#x305F;&#x6383;&#x9664;&#x9053;&#x5177;&#x30FB;&#x5DE5;&#x5177;&#x985E;&#x306F;&#x3001;&#x501F;&#x7528;&#x6642;&#x9593;&#x3092;&#x5B88;&#x308A;&#x3001;&#x4F7F;&#x7528;&#x5F8C;&#x76F4;&#x3061;&#x306B;&#x8FD4; &#x5374;&#x3057;&#x306B;&#x6765;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x88C5;&#x98FE;&#x9053;&#x5177;&#x306E;&#x4F7F;&#x7528;&#x306F;&#x5834;&#x6240;&#x306B;&#x3088;&#x3063;&#x3066;&#x7D30;&#x304B;&#x304F;&#x5236;&#x9650;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x306E;&#x3066;&#x3099;&#x3001;&#x6B21;&#x9805;&#x3092;&#x719F;&#x8AAD;&#x3057;&#x6CE8;&#x610F;&#x3057;&#x306A;&#x304B;&#x3099;&#x3089; &#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x4E0B;&#x6821;&#x524D;&#x3001;&#x53C2;&#x52A0;&#x56E3;&#x4F53;&#x306E;&#x8CAC;&#x4EFB;&#x8005;&#x306F;&#x300C;&#x4E0B;&#x6821;&#x524D;&#x6700;&#x7D42;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x7528;&#x7D19;&#x300D;&#x3092;&#x8A18;&#x5165;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002; &#x3082;&#x3057;&#x7D1B;&#x5931;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x5FC5;&#x3059;&#x3099;&#x672C;&#x90E8;&#x3078;&#x53D7;&#x3051;&#x53D6;&#x308A;&#x306B;&#x6765;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x30D5;&#x309A;&#x30ED;&#x30B7;&#x3099;&#x30A7;&#x30AF;&#x30BF;&#x30FC;&#x4F7F;&#x7528;&#x306F;&#x3001;&#x6620;&#x50CF;&#x653E;&#x6620;&#x76EE;&#x7684;&#x306E;&#x5834;&#x5408;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x3092;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x3002;&#x6E96;&#x5099;&#x671F;&#x9593;&#x4E8C;&#x9031;&#x9593;&#x524D;&#x307E; &#x3066;&#x3099;&#x306B;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x52D5;&#x753B;&#x3084;&#x753B;&#x50CF;&#x3092;&#x7DCF;&#x52D9; PC &#x306E;&#x9B5A;&#x6D25;(johnnyfish88@gmail.com)&#x307E;&#x3066;&#x3099;&#x63D0;&#x51FA;&#x3057;&#x3001;&#x305D; &#x306E;&#x5F8C;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x3088;&#x308A;&#x8A8D;&#x53EF;&#x3092;&#x5F97;&#x305F;&#x3082;&#x306E;&#x306E;&#x307F;&#x653E;&#x6620;&#x3057;&#x3066;&#x3088;&#x3044;&#x3002;&#x4F46;&#x3057;&#x3001;&#x4E8B;&#x524D;&#x306B;&#x63D0;&#x51FA;&#x3057;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F; &#x3082;&#x306E;&#x3092;&#x653E;&#x6620;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x5373;&#x6642;&#x30D5;&#x309A;&#x30ED;&#x30B7;&#x3099;&#x30A7;&#x30AF;&#x30BF;&#x30FC;&#x306E;&#x4F7F;&#x7528;&#x3092;&#x7981;&#x6B62;&#x3068;&#x3059;&#x308B;&#x3002;&#x306A;&#x304A;&#x3001;&#x672C;&#x796D;&#x5F53;&#x65E5;&#x306B;&#x30D5;&#x309A;&#x30ED; &#x30B7;&#x3099;&#x30A7;&#x30AF;&#x30BF;&#x30FC;&#x304B;&#x3099;&#x6B63;&#x5E38;&#x306B;&#x52D5;&#x4F5C;&#x3059;&#x308B;&#x304B;&#x3068;&#x3099;&#x3046;&#x304B;&#x306F;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x3068;&#x3057;&#x3066;&#x306F;&#x4FDD;&#x969C;&#x3066;&#x3099;&#x304D;&#x306A;&#x3044;&#x3002;<h3 id="&#x4E3B;&#x8981;&#x306A;&#x88C5;&#x98FE;&#x9053;&#x5177;&#x306E;&#x8AAC;&#x660E;">&#x4E3B;&#x8981;&#x306A;&#x88C5;&#x98FE;&#x9053;&#x5177;&#x306E;&#x8AAC;&#x660E;</h3>
</li>
<li>&#x30EA;&#x30E0;&#x30AB;......&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x5834;&#x6240;:&#x58C1;&#x3001;&#x30C8;&#x3099;&#x30A2;&#x3001;&#x9ED2;&#x677F;&#x306E;&#x67A0;&#x3001;&#x5ECA;&#x4E0B;&#x306E;&#x58C1;&#x3001;&#x30ED;&#x30C3;&#x30AB;&#x30FC;&#x3001;&#x7A93;&#x67A0;&#x30FB;&#x86CD;&#x5149;&#x706F;&#x306E; &#x91D1;&#x5C5E;&#x90E8;&#x5206;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x5E8A;&#x3001;&#x30AB;&#x30FC;&#x30C6;&#x30F3;&#x30EC;&#x30FC;&#x30EB;&#x3001;&#x6559;&#x5BA4;&#x306E;&#x58C1;&#x3001;&#x6559;&#x5353;&#x3001;&#x6559;&#x58C7;&#x3001;&#x7A93;&#x67A0;</li>
<li>&#x30CA;&#x30A4;&#x30B9;&#x30BF;&#x30C3;&#x30AF;......&#x5B8C;&#x5168;&#x4F7F;&#x7528;&#x7981;&#x6B62;</li>
<li>&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;......&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x7D19;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306F;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x6BB5;&#x30DB;&#x3099;&#x30FC;&#x30EB;......&#x51E6;&#x5206;&#x3059;&#x308B;&#x969B;&#x3001;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x3092;&#x5B8C;&#x5168;&#x306B;&#x53D6;&#x308A;&#x5916;&#x3057;&#x3066;&#x5206;&#x5225;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B9;&#x30D5;&#x309A;&#x30EC;&#x30FC;&#x306A;&#x3068;&#x3099;&#x3068;&#x3044;&#x3063;&#x305F;&#x523A;&#x6FC0;&#x81ED;&#x306E;&#x5F37;&#x3044;&#x88C5;&#x98FE;&#x9053;&#x5177;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x969B;&#x306F;&#x5341;&#x5206;&#x306A;&#x63DB;&#x6C17;&#x3092;&#x884C;&#x308F;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099; &#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B9;&#x30D5;&#x309A;&#x30EC;&#x30FC;&#x306F;&#x6821;&#x820E;&#x5185;&#x3066;&#x3099;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x30B9;&#x30D5;&#x309A;&#x30EC;&#x30FC;&#x306F;&#x6821;&#x820E;&#x5916;&#x3066;&#x3099;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x5171;&#x306B;&#x3001;&#x5FC5;&#x3059;&#x3099;&#x305D;&#x306E;&#x4E0B;&#x306B;&#x65B0;&#x805E;&#x7D19;&#x3092;&#x6577;&#x304F;&#x3053;&#x3068;&#x3002;&#x5B66;&#x6821;&#x306E;&#x65BD;&#x8A2D;&#x3084;&#x5099; &#x54C1;&#x306B;&#x5857;&#x6599;&#x304B;&#x3099;&#x4ED8;&#x7740;&#x3057;&#x3066;&#x3044;&#x305F;&#x5834;&#x5408;&#x306F;&#x5927;&#x5E45;&#x306A;&#x6E1B;&#x70B9;&#x3092;&#x884C;&#x3046;&#x3002;</li>
<li>&#x30D8;&#x309A;&#x30F3;&#x30AD;&#x7528;&#x306E;&#x7B46;&#x306F;&#x30AF;&#x3099;&#x30EA;&#x30FC;&#x30F3;&#x98DF;&#x5802;&#x524D;&#x306E;&#x6C34;&#x6D17;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
<li>&#x5B66;&#x6821;&#x304B;&#x3089;&#x306E;&#x8CB8;&#x3057;&#x51FA;&#x3057;&#x54C1;&#x306F;&#x673A;&#x3001;&#x6905;&#x5B50;&#x3001;&#x5DE5;&#x5177;&#x985E;&#x306E;&#x307F;&#x3002;</li>
<li>&#x7D19;&#x3001;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x53CA;&#x3072;&#x3099;&#x30EA;&#x30E0;&#x30AB;&#x30FB;&#x30CA;&#x30A4;&#x30B9;&#x30BF;&#x30C3;&#x30AF;&#x306E;&#x6DF7;&#x540C;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;</li>
</ol>
<h3 id="&#x88C5;&#x98FE;&#x306B;&#x3064;&#x3044;&#x3066;">&#x88C5;&#x98FE;&#x306B;&#x3064;&#x3044;&#x3066;</h3>
<h4 id="&#x6559;&#x5BA4;&#x5185;">&#x6559;&#x5BA4;&#x5185;</h4>
<ol>
<li>&#x58C1;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x80FD;</li>
<li>&#x30C8;&#x3099;&#x30A2;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x3057;&#x7A93;&#x306E;&#x90E8;&#x5206;&#x306B;&#x306F;&#x3044;&#x304B;&#x306A;&#x308B;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x3082;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;
&#x307E;&#x305F;&#x3001;&#x5E38;&#x306B;&#x30C8;&#x3099;&#x30A2;&#x3092;&#x958B;&#x9589;&#x3066;&#x3099;&#x304D;&#x308B;&#x72B6;&#x614B;&#x306B;&#x4FDD;&#x305F;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x5929;&#x4E95;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98; &#x63A5;&#x7740;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;&#x7279;&#x306B;&#x753B;&#x92F2;&#x306E;&#x4F7F;&#x7528;&#x53B3;&#x7981;&#x3002;&#x30D5;&#x30C3;&#x30AF;&#x3092;&#x4F7F;&#x7528;&#x3059;
&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x7D10;&#x306E;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x4F46;&#x3057;&#x3001;&#x30D5;&#x30C3;&#x30AF;&#x3078;&#x306E;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x86CD;&#x5149;&#x706F;......&#x86CD;&#x5149;&#x706F;&#x672C;&#x4F53;&#x3078;&#x306E;<strong><u>&#x4E00;&#x5207;&#x306E;&#x88C5;&#x98FE;&#x30FB;&#x63A5;&#x89E6;&#x7981;&#x6B62;</u></strong>&#x3002;&#x4F46;&#x3057;&#x3001;&#x91D1;&#x5C5E;&#x90E8;&#x5206;&#x306B;&#x9650;&#x308A;&#x30EA;&#x30E0;&#x30AB;&#x3002;&#x5E03;&#x30AB;&#x3099; &#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x86CD;&#x5149;&#x706F;&#x306E;&#x53D6;&#x308A;&#x5916;&#x3057;&#x3001;&#x53CA;&#x3072;&#x3099;&#x30D5;&#x3099;&#x30E9;&#x30C3;&#x30AF;&#x30E9;&#x30A4;&#x30C8;&#x3078;&#x306E;&#x53D6;&#x308A;&#x66FF;&#x3048;&#x7981;&#x6B62;&#x3002;&#x706B;&#x707D;&#x306E; &#x6050;&#x308C;&#x304B;&#x3099;&#x3042;&#x308B;&#x305F;&#x3081;&#x86CD;&#x5149;&#x706F;&#x306B;&#x30BB;&#x30ED;&#x30D5;&#x30A1;&#x30F3;&#x306A;&#x3068;&#x3099;&#x306E;&#x5DFB;&#x304D;&#x4ED8;&#x3051;&#x7981;&#x6B62;&#x3002;&#x4F46;&#x3057;&#x3001;&#x65E5;&#x5409;&#x5802;&#x3066;&#x3099;&#x8CA9;&#x58F2;&#x3055;&#x308C;&#x308B;&#x5C02; &#x7528;&#x306E;&#x30BB;&#x30ED;&#x30D5;&#x30A1;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3053;&#x306E;&#x9650;&#x308A;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x3002;&#x7D19;&#x7B49;&#x3066;&#x3099;&#x86CD;&#x5149;&#x706F;&#x305D;&#x306E;&#x3082;&#x306E;&#x3092;&#x8986;&#x3044;&#x96A0;&#x3059;
&#x306E;&#x306F;&#x3001;&#x305D;&#x306E;&#x86CD;&#x5149;&#x706F;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x9650;&#x308A;&#x53EF;&#x3002;</li>
<li>&#x7A93;&#x67A0;......&#x30EA;&#x30E0;&#x30AB;&#x3001;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x91D1;&#x5C5E;&#x90E8;&#x5206;&#x304B;&#x3089;&#x306F;&#x307F;&#x51FA;&#x3055;&#x306C;&#x3088;&#x3046;&#x306B;&#x6CE8;&#x610F;&#x3059;&#x308B;&#x3053;
&#x3068;&#x3002;</li>
<li>&#x7A93;&#x30AB;&#x3099;&#x30E9;&#x30B9;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;&#x7D19;&#x3084;&#x6BB5;&#x30DB;&#x3099;&#x30FC;&#x30EB;&#x3066;&#x3099;&#x7A93;&#x3092;&#x8986;&#x3046;&#x5834;&#x5408;&#x306F;&#x3001;
&#x5168;&#x4F53;&#x3092;&#x56FA;&#x5B9A;&#x305B;&#x3059;&#x3099;&#x306B;&#x4E0A;&#x7AEF;&#x306E;&#x307F;&#x3092;&#x56FA;&#x5B9A;&#x3057;&#x3001;&#x968F;&#x6642;&#x63DB;&#x6C17;&#x306E;&#x305F;&#x3081;&#x7A93;&#x306E;&#x958B;&#x9589;&#x304B;&#x3099;&#x3066;&#x3099;&#x304D;&#x308B;&#x72B6;&#x614B;&#x306B;&#x3057;&#x306A;&#x3051;&#x308C;
&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x4F46;&#x3057;&#x3001;&#x6700;&#x4E0A;&#x6BB5;&#x306E;&#x7A93;&#x306B;&#x95A2;&#x3057;&#x3066;&#x306F;&#x3001;&#x5168;&#x4F53;&#x3092;&#x56FA;&#x5B9A;&#x53EF;&#x3002;</li>
<li>&#x5E8A;......&#x30EA;&#x30E0;&#x30AB;&#x3001;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x30B9;&#x30D5;&#x309A;&#x30EC;&#x30FC;&#x306A;&#x3068;&#x3099;&#x304B;&#x3099;&#x4ED8;&#x7740;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x673A;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;&#x7D10;&#x306A;&#x3068;&#x3099;&#x306F;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x673A;&#x306E;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x306F;&#x3001;&#x4E09;&#x6BB5;
&#x91CD;&#x306D;&#x307E;&#x3066;&#x3099;&#x306F;&#x8A8D;&#x3081;&#x308B;&#x3002;&#x4F46;&#x3057;&#x3001;&#x975E;&#x5E38;&#x306B;&#x5371;&#x967A;&#x306A;&#x306E;&#x3066;&#x3099;&#x3001;&#x5D29;&#x308C;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x811A;&#x3068;&#x811A;&#x3092;&#x3057;&#x3063;&#x304B;&#x308A;&#x3068;&#x7D10;&#x3066;&#x3099;
&#x56FA;&#x5B9A;&#x3057;&#x306A;&#x3051;&#x308C;&#x306F;&#x3099;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;</li>
<li>&#x6905;&#x5B50;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x9ED2;&#x677F;......&#x57FA;&#x672C;&#x7684;&#x306B;&#x4F7F;&#x7528;&#x7981;&#x6B62;&#x3002;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x4EE5;&#x5916;&#x306E;&#x3082;&#x306E;&#x3066;&#x3099;&#x66F8;&#x3044;&#x305F;&#x308A;&#x3001;&#x7C98;&#x7740;&#x5264;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3068;&#x4F7F;&#x7528;&#x4E0D;&#x80FD;&#x306B;&#x306A;&#x308B;&#x6050;&#x308C;&#x304B;&#x3099;&#x3042;&#x308B;&#x305F;&#x3081;&#x7D76;&#x5BFE;&#x306B;&#x6C5A;&#x3055;&#x306A;&#x3044;&#x3002;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x3066;&#x3099;&#x4F5C;&#x696D;&#x5185;&#x5BB9;&#x3092;&#x8A18;&#x5165;&#x3059;&#x308B;&#x7A0B;&#x5EA6;&#x306F;&#x8A8D;&#x3081;&#x308B;&#x304B;&#x3099;&#x3001;&#x4E0B;&#x6821;&#x306E;&#x969B;&#x306B;&#x306F;&#x5FC5;&#x3059;&#x3099;&#x6D88;&#x3057;&#x3001;&#x3082;&#x3068;&#x306E;&#x72B6;&#x614B;&#x306B;&#x623B;&#x3055;&#x306A;&#x304F;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;&#x305F;&#x305F;&#x3099;&#x3057;&#x3001;&#x672C;&#x796D;&#x671F;&#x9593;&#x4E2D;&#x306B;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x306B;&#x3088;&#x308B;&#x88C5;&#x98FE;&#x306E;&#x305F;&#x3081;&#x306B;&#x9ED2;&#x677F;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x62C5;&#x5F53;&#x6559;&#x54E1;&#x306E;&#x8A31;&#x53EF;&#x3092;&#x5F97;&#x305F;&#x4E0A;&#x3066;&#x3099;&#x65E5;&#x5409;&#x796D;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x8A8D;&#x53EF;&#x304B;&#x3099;&#x4E0B;&#x308A;&#x308C;&#x306F;&#x3099;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3002;</li>
<li>&#x9ED2;&#x677F;&#x6D88;&#x3057;......&#x9ED2;&#x677F;&#x306B;&#x30C1;&#x30E7;&#x30FC;&#x30AF;&#x985E;&#x3066;&#x3099;&#x66F8;&#x304B;&#x308C;&#x305F;&#x3082;&#x306E;&#x3092;&#x6D88;&#x3059;&#x3001;&#x3068;&#x3044;&#x3046;&#x4F7F;&#x7528;&#x76EE;&#x7684;&#x306E;&#x5834;&#x5408;&#x306E;&#x307F;&#x4F7F;&#x7528; &#x53EF;&#x3002;</li>
<li>&#x9ED2;&#x677F;&#x6D88;&#x3057;&#x30AF;&#x30EA;&#x30FC;&#x30CA;&#x30FC;......&#x9ED2;&#x677F;&#x6D88;&#x3057;&#x3092;&#x7DBA;&#x9E97;&#x306B;&#x3059;&#x308B;&#x3001;&#x3068;&#x3044;&#x3046;&#x4F7F;&#x7528;&#x76EE;&#x7684;&#x306E;&#x5834;&#x5408;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x9ED2;&#x677F;&#x306E;&#x67A0;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x63B2;&#x793A;&#x677F;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;&#x753B;&#x92F2;&#x306E;&#x307F;&#x53EF;&#x3002;</li>
<li>&#x51B7;&#x6696;&#x623F;......<strong><u>&#x4E00;&#x5207;&#x88C5;&#x98FE;&#x7981;&#x6B62;</u></strong>&#x3002;&#x7D19;&#x7B49;&#x3066;&#x3099;&#x8986;&#x3044;&#x96A0;&#x3059;&#x306E;&#x3082;&#x7981;&#x6B62;&#x3068;&#x3059;&#x308B;&#x3002;</li>
<li>&#x30AB;&#x30FC;&#x30C6;&#x30F3;......<strong><u>&#x4E00;&#x5207;&#x88C5;&#x98FE;&#x7981;</u></strong>&#x6B62;&#x3002;&#x53D6;&#x308A;&#x5916;&#x3057;&#x3082;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x30AB;&#x30FC;&#x30C6;&#x30F3;&#x30EC;&#x30FC;&#x30EB;......&#x30EA;&#x30E0;&#x30AB;&#x3001;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x6559;&#x5353;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;&#x4F46;&#x3057;&#x3001;&#x7A4D;&#x307F;&#x91CD;&#x306D;&#x7981;&#x6B62;&#x3002;</li>
<li>&#x6559;&#x58C7;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x30D5;&#x309A;&#x30ED;&#x30B7;&#x3099;&#x30A7;&#x30AF;&#x30BF;&#x30FC;......&#x6620;&#x50CF;&#x653E;&#x6620;&#x76EE;&#x7684;&#x306E;&#x5834;&#x5408;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;<strong><u>&#x4E00;&#x5207;&#x88C5;&#x98FE;&#x7981;&#x6B62;</u></strong>&#x3002;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740; &#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;&#x672C;&#x4F53;&#x306B;&#x89E6;&#x308C;&#x308B;&#x3053;&#x3068;&#x304B;&#x3099;&#x7121;&#x3044;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x672C;&#x4F53;&#x306E;&#x96FB;&#x6E90;&#x64CD;&#x4F5C;&#x53CA;&#x3072;&#x3099;&#x30B9; &#x30AF;&#x30EA;&#x30FC;&#x30F3;&#x306E;&#x7A3C;&#x50CD;&#x306F;&#x5B9F;&#x884C;&#x59D4;&#x54E1;&#x4F1A;&#x304B;&#x3099;&#x884C;&#x3046;&#x305F;&#x3081;&#x3001;&#x52DD;&#x624B;&#x306B;&#x884C;&#x308F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3002;</li>
</ol>
<h4 id="&#x6559;&#x5BA4;&#x5916;">&#x6559;&#x5BA4;&#x5916;</h4>
<ol>
<li>&#x30ED;&#x30C3;&#x30AB;&#x30FC;......&#x30EA;&#x30E0;&#x30AB;&#x3068;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x5929;&#x4E95;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x5E8A;......&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306A;&#x3068;&#x3099;&#x306E;&#x7C98;&#x7740;&#x5264;&#x30FB;&#x63A5;&#x7740;&#x5264;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3002;</li>
<li>&#x58C1;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3002;</li>
<li>&#x7A93;&#x67A0;......&#x30EA;&#x30E0;&#x30AB;&#x3001;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
<li>&#x30C8;&#x3099;&#x30A2;......&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x307F;&#x4F7F;&#x7528;&#x53EF;&#x3002;</li>
</ol>
<p><strong>&#x203B; &#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x306E;&#x4F7F;&#x7528;&#x304B;&#x3099;&#x4E0D;&#x53EF;&#x306E;&#x5834;&#x6240;&#x3066;&#x3099;&#x3082;&#x3001;&#x30EA;&#x30E0;&#x30AB;&#x306E;&#x4E0A;&#x306B;&#x5E03;&#x30AB;&#x3099;&#x30E0;&#x30C6;&#x30FC;&#x30D5;&#x309A;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x306A;&#x3089;&#x306F;&#x3099;&#x3001; &#x3053;&#x306E;&#x9650;&#x308A;&#x3066;&#x3099;&#x306F;&#x306A;&#x3044;&#x3002;
   &#x65BD;&#x8A2D;&#x3092;&#x4F7F;&#x7528;&#x524D;&#x306E;&#x72B6;&#x614B;&#x306B;&#x5B8C;&#x5168;&#x306B;&#x623B;&#x305B;&#x306A;&#x3044;&#x88C5;&#x98FE;&#x306F;&#x3057;&#x3066;&#x306F;&#x306A;&#x3089;&#x306A;&#x3044;&#x3002;
&#x7D30;&#x5FC3;&#x306E;&#x6CE8;&#x610F;&#x3092;&#x6255;&#x3044;&#x306A;&#x304B;&#x3099;&#x3089;&#x3001;&#x5B66;&#x6821;&#x8A2D;&#x5099;&#x30FB;&#x5099;&#x54C1;&#x3092;&#x6C5A;&#x3055;&#x3059;&#x3099;&#x306B;&#x88C5;&#x98FE;&#x4F5C;&#x696D;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x3002;
&#x4E07;&#x304B;&#x3099;&#x4E00;&#x5857;&#x6599;&#x306A;&#x3068;&#x3099;&#x3066;&#x3099;&#x6C5A;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x5834;&#x5408;&#x306F;&#x901F;&#x3084;&#x304B;&#x306B;&#x672C;&#x90E8;&#x306B;&#x5831;&#x544A;&#x3057;&#x306B;&#x6765;&#x308B;&#x3053;&#x3068;&#x3002;
&#x65E5;&#x5409;&#x796D;&#x7D42;&#x4E86;&#x5F8C;&#x306F;&#x6559;&#x5BA4;&#x3092;&#x5143;&#x306E;&#x72B6;&#x614B;&#x306B;&#x623B;&#x3059;&#x3053;&#x3068;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="planning.html" class="navigation navigation-prev " aria-label="Previous page: 3.企画について">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="eating.html" class="navigation navigation-next " aria-label="Next page: 5.食品について">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"4.施設の利用について","level":"1.5","depth":1,"next":{"title":"5.食品について","level":"1.6","depth":1,"path":"main/eating.md","ref":"./main/eating.md","articles":[]},"previous":{"title":"3.企画について","level":"1.4","depth":1,"path":"main/planning.md","ref":"./main/planning.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"main/useRoom.md","mtime":"2017-05-03T03:14:28.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-05-03T13:25:02.784Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

